{
    "trn0": {
        "name": "Anne Gesing",
		"alter": "27",
		"studies": "Medienmanagement (B.A.)",
		"tdauer": "September 2019",
		"werdegang": "Bachelor, technische Organisation Berlinale, DPT Trainee",
        "stage": "Produktion Düsseldorf, Ausland, phoenix (Projektmanagement der Studiotechnik / Ingest / Grafik / Sicherheitsbeauftragte / Personaldisposition)  , Marketing, Aufnahmeleitung ",
        "mail": "anne.gesing@wdr.de",
		"photo": "./img/profiles/Anne_Plakat_Fin_v2.jpg",
        "photosm": "./img/profiles/Anne_Plakat_Fin_k_sm.jpg",
        "video": "https://www.youtube.com/embed/T2L1V8LVtas?loop=1&showinfo=0&controls=0&rel=0",
		"ptext": "Meinen Bachelor in Medienmanagement mit den Schwerpunkten Eventmanagement und Marketing habe ich mit einer Bachelorarbeit zum Thema Customer Experience Management abgeschlossen. Danach arbeitete ich für die Berlinale in der technischen Organisation der Räumlichkeiten des Festivals. Im Anschluss begann ich mein Trainee beim WDR und unterstütze nun das Projektmanagement der Studiotechnik Düsseldorf für den Umzug nach Köln. In meiner Freizeit bastle ich gerne an meinem Computer, lerne die Programmiersprache Python und besuche Freizeitparks mit meinen Freunden. Ich besitze ein hohes technisches Verständnis, da ich schon als Kind oft mit meinem Vater (Systemingenieur und Energieberater) an Computern und Photovoltaikanlagen gebastelt habe. Ich plane und organisiere unheimlich gern Veranstaltungen Events und Projekte und konnte hierzu auch während meines Studiums schon viele Erfahrungen bei großen Unternehmen wie der DKMS und Semmel Concerts sammeln."
    },
    "trn1": {
        "name": "Annika Lange",
		"alter": "29",
		"studies": "Betriebswirtschaftslehre (B.Sc.), Wirtschaftswissenschaft (M.Sc.) ",
		"tdauer": "März 2020",
        "werdegang": "Bankkauffrau (IHK), Bachelor, Master, DPT Trainee",
		"stage": "Haushalt und Controlling, Programmwirtschaft und Herstellung (Fernsehdirektion), Betriebswirtschaftliche Steuerung der HA Produktion Landesprogramme sowie Aufnahme- und Produktionsleitung",
		"mail": "annika.lange@wdr.de",
        "photo": "./img/profiles/Annika_Plakat_Fin_v2.jpg",
        "photosm": "./img/profiles/Anne_Plakat_Fin_k_sm.jpg",
        "video": "https://www.youtube.com/embed/SKNTbGhSXM0?loop=1&showinfo=0&controls=0&rel=0",
		"ptext": "Bereits während meiner Schulzeit habe ich mich für wirtschaftliche Themen interessiert und daher zunächst eine Ausbildung zur Bankkauffrau in Hannover absolviert. Um tiefer in betriebswirtschaftliche Bereiche einsteigen zu können, holte ich nach erfolgreichem Abschluss meiner Ausbildung mein Abitur an einem wirtschaftlich ausgerichteten Gymnasium nach und studierte anschließend in Magdeburg Betriebswirtschaftslehre (B.Sc.) sowie Wirtschaftswissenschaft (M.Sc.) an der Fernuniversität in Hagen. Meine Begeisterung für Köln führte mich im Anschluss zum WDR, wo ich bisher insbesondere betriebswirtschaftliche Bereiche, wie Haushalt und Controlling, die Programmwirtschaft oder die betriebswirtschaftliche Steuerung der Hauptabteilung Produktion Landesprogramme, kennenlernen durfte. Doch auch meine Stagen in den Bereichen Aufnahme- und Produktionsleitung haben mir großen Spaß gemacht und mir noch mehr verdeutlicht, welch spannende Herausforderungen der Wandel der Medienlandschaft für uns mit sich bringt. Außerhalb der Arbeit koche und backe ich leidenschaftlich gern und genieße die gemeinsame Zeit beim anschließenden Essen mit Familie und Freunden oder entspanne bei einem guten Buch. Zudem lerne ich immer wieder neue schöne Ecken meiner Wahlstadt Köln kennen."
    },
    "trn2": {
        "name": "Benjamin Hofmann",
		"alter": "34",
		"studies": "Medientechnik (B.Eng.)",
		"tdauer": "März 2020",
		"werdegang": "Fachinformatiker – Systemintegration, Bachelor, DPT Trainee",
        "stage": "Vernetzte Fernsehsysteme, Studiotechnik Düsseldorf, Programmverbreitung",
		"mail": "benjamin.hofmann@wdr.de",
        "photo": "./img/profiles/Benjamin_Plakat_Fin_v2.jpg",
        "photosm": "./img/profiles/Anne_Plakat_Fin_k_sm.jpg",
        "video": "https://www.youtube.com/embed/qyetS5Acc9o?loop=1&showinfo=0&controls=0&rel=0",
		"ptext": "Ich war schon immer technikbegeistert. So entschloss ich mich nach dem Zivildienst etwas mit Computern zu machen und begann eine Ausbildung zum Fachinformatiker. Nach ein paar Jahren in diesem Beruf, wollte ich etwas Neues machen. Als Film- und Fernsehfan entschied ich mich daher dieser Leidenschaft auch beruflich nachzugehen und Medientechnik zu studieren. Nach erfolgreichem Studium bin ich nun als Trainee im WDR beschäftigt und freue mich auf neue Herausforderungen in einem Unternehmen, das sich ständig weiter entwickelt, genau wie ich. "
    },
    "trn3": {
        "name": "Jasmin Seibt",
		"alter": "28",
		"studies": "Communication and Multimediadesign (B.Sc.)",
		"tdauer": "März 2020",
		"werdegang": "Bachelor, DPT Trainee",
        "stage": "Planung und Projektierung, Regionalstudio Duisburg",
		"mail": "jasmin.seibt@wdr.de",
        "photo": "./img/profiles/Jasmin_Plakat_Fin_v2.jpg",
        "photosm": "./img/profiles/Anne_Plakat_Fin_k_sm.jpg",
        "video": "https://www.youtube.com/embed/L0rku4ajzHI?loop=1&showinfo=0&controls=0&rel=0",
		"ptext": "Als Schwester von zwei IT begeisterten Brüdern habe ich schon früh angefangen eher mit Lego zu spielen und meinen eigenen Desktop-PC zusammen zu bauen, als mich für Make-Up zu interessieren. Auch wenn mein Weg mich nicht direkt in die IT geführt hat und ich mittlerweile eine beachtliche Sammlung an Nagellacken besitze, so ist die Begeisterung zu komplexen Sachverhalten geblieben und begeistert mich noch heute. Eine große Familie macht mich zudem äußerst stressresistent, teamfähig und kommunikationsstark. Vor allem die Organisation, die Planung und das Lösen von Problemen liegen mir. Mein Studium in Communication and Multimediadesign hat mich besonders im Bereich der Medientechnik geprägt, sodass ich mich für das Trainee-Programm beim WDR entschieden habe. Derzeit beschäftige ich mich als Projektassistenz mit der Erneuerung der Produktionstechnik in den Regionalstudios. In meiner Freizeit finde ich den Ausgleich beim Gewichtheben und langen Spaziergängen mit meinem Hund. Dies nimmt mir glücklicherweise das schlechte Gewissen beim Essen, denn Pommes und Eis teile ich nicht. Auch das lernt man, wenn man zwei Brüder hat."
    },
    "trn4": {
        "name": "Laura Bauer",
		"alter": "24",
		"studies": "Mediendesign (B.A.)",
		"tdauer": "März 2020",
		"werdegang": "Bachelor, DPT Trainee",
        "stage": "Grafik Design im On-Air-Design",
		"mail": "laura.bauer@wdr.de",
        "photo": "./img/profiles/Laura_Plakat_Fin_v2.jpg",
        "photosm": "./img/profiles/Anne_Plakat_Fin_k_sm.jpg",
        "video": "https://www.youtube.com/embed/eBPVQg8o6h0?loop=1&showinfo=0&controls=0&rel=0",
		"ptext": "Lieblings-WDR-Sendung: Wissen macht Ah!; Das verbinde ich mit dem WDR:  „Wie man Blau macht.“ – Danke für dieses unvergessliche Wissen, Armin;  Diesen Beruf wollte ich als Kind erlernen: Ninja; Welche Superkraft hätte ich gern: Zeit anhalten."
    },
    "trn5": {
        "name": "Lukas Adrian",
		"alter": "29",
		"studies": "Information Systems (M.Sc.)",
		"tdauer": "März 2020",
		"werdegang": "Bachelor, Master, DPT Trainee",
        "stage": "Abteilung Onlinesysteme, Lokalstudio Köln, Planung und Projektierung",
		"mail": "lukas.adrian@wdr.de",
        "photo": "./img/profiles/Lukas_Plakat_Fin_v2.jpg",
        "photosm": "./img/profiles/Anne_Plakat_Fin_k_sm.jpg",
        "video": "https://www.youtube.com/embed/LANAfDJKGo4?loop=1&showinfo=0&controls=0&rel=0",
		"ptext": "Ich habe ein großes Interesse an Computern und Softwarelösungen, die einem das Leben erleichtern und die Arbeit zwischen Menschen vereinfachen. Dieses Interesse hat sich schon während der Schulzeit gebildet und konnte während des Studiums erweitert werden. In meinen Abschlussarbeiten habe ich für realitätsnahe Probleme eigens entwickelte Software als Lösungen anbieten können und möchte dieses Interesse und das Gelernte im WDR einsetzen und erweitern. Außerhalb der Arbeit verbringe ich meinen Urlaub im Winter gerne auf Skiern in den Bergen und im Sommer zieht es mich ans Meer zum Surfen. Dabei übernachte ich in meiner ersten großen Anschaffung nach dem Studium: meinem Bulli, der genauso alt ist, wie ich. Das Gefühl der Freiheit und Ruhe, das man beim Campen spürt, lässt sich durch nichts anderes erreichen."
    },
    "trn6": {
        "name": "Manuel Mertens",
		"alter": "30",
		"studies": "Medientechnik (B.Eng)",
		"tdauer": "März 2020",
		"werdegang": "Bachelor, freier Mitarbeiter beim WDR und CBC, DPT Trainee",
        "stage": "in der Studioproduktion Köln, Lokalstudio Essen",
		"mail": "manuel.mertens@wdr.de",
        "photo": "./img/profiles/Manuel_Plakat_Fin_v2.jpg",
        "photosm": "./img/profiles/Anne_Plakat_Fin_k_sm.jpg",
        "video": "https://www.youtube.com/embed/_SW__ZDzIFA?loop=1&showinfo=0&controls=0&rel=0",
		"ptext" : "Über mein Hobby Schlagzeug, das ich ausübe seit dem ich 8 Jahre bin, habe ich früh angefangen Musik aufzunehmen und habe schnell Spaß an der Musikproduktion gefunden. Auch das Medium Fernsehen hat mich schon früh fasziniert und ich wollte immer wissen, wie es hinter den Kulissen aussieht. Wie wird eine Fernsehsendung produziert? Somit war für mich früh klar, dass ich versuchen möchte einen Teil meines Hobbys zum Beruf zu machen und beim Fernsehen zu arbeiten. Während meines Studiums und dem ersten Studentenjob im Funkhaus Düsseldorf bestätigte sich die Freude, welche ich früher schon hatte. Auch stieg das Interesse, neben der Tontechnik, an der Bildtechnik. Heute habe ich immer noch genau so viel Freude bei der Planung und Umsetzung von Medienproduktionen und bin froh, dass ich durch das Traineeprogramm meine praktischen Erfahrungen ausbauen kann."
    },
    "trn7": {
		"name": "Paula Rudnik",
		"alter": "24",
		"studies": "Audiovisuelle Medien (B.Eng.)",
		"tdauer": "März 2020",
		"werdegang": "Bachelor-Studium mit integriertem Auslandssemester in Singapur, DPT Trainee",
        "stage": "Multimedia- und Großproduktion (HA Atelier- und Außenproduktion) und im Radiobetrieb (HA Aktuelle Produktion und Sendung)",
		"mail": "paula.rudnik@gmx.de",
        "photo": "./img/profiles/Paula_Plakat_Fin_v2.jpg",
        "photosm": "./img/profiles/Anne_Plakat_Fin_k_sm.jpg",
        "video": "https://www.youtube.com/embed/HJrEpduaQec?loop=1&showinfo=0&controls=0&rel=0",
		"ptext": "Schon immer war mein Interesse für die Medien groß. Mit selbst geschriebenen und aufgenommenen Hörbüchern und einfachen Videoprojekten versuchte ich mich erstmals an kleinen Produktionen. Damals war meine Aufzeichnungstechnik noch einigermaßen simpel – Handy an und los. Später im Studium konnte ich dann auf professionellere Art verschiedenste Bereiche der Medienproduktion kennen lernen, vor allem im Rahmen von Film- und Fernsehproduktionen (in Live-Studiosendungen oder an filmischen Dokumentationen). Sowohl vor als auch hinter der Kamera arbeitete ich mich in die unterschiedlichsten Gebiete ein (in Moderation, Bild-/Tontechnik oder die Funktion der Aufnahmeleitung). Nach dem Studium wollte ich noch weiter in die Praxis einsteigen. In meinen bisherigen Stagen als Trainee in der DPT konnte ich zusätzlich zum Fernsehen auch den Hörfunk genauer kennen lernen. Man lernt hier immer etwas Neues kennen, wird vor neue Herausforderungen gestellt und erweitert seinen Horizont. Die Arbeit im Team gefällt mir sehr! Die gemeinsame Umsetzung einer Idee, das Verfolgen von einem gleichen Ziel – nicht selten wächst man dabei wie eine kleine Familie zusammen. Auch an stressigen Tagen bin ich daher stets positiv eingestellt, da ich mir keine schönere Arbeitsatmosphäre vorstellen kann. Außerhalb der Arbeit treibe ich gerne Sport und reise so oft es geht durch die Welt."
    },
    "trn8": {
        "name": "Pia Isabella Krauß",
		"alter": "24",
		"studies": "Medientechnologie (B.Sc.)",
		"tdauer": "März 2020",
		"werdegang": "Mitwirken durch Schul-AG beim Stadtfernsehen-Dreieich, Bachelor und Fachschaftsratmitglied im Studiengang Medientechnologie, HiWi in der Ingeneurakustik der TH Köln, Praktikum in der 1LIVE Video-Unit, DPT Trainee",
        "stage": "Multimedia- und Großproduktion (Produktionstechnik und Außenübertragung) und Radiobetrieb (TEMMA und Studio DRuMM) ",
		"mail": "pia.krauss@wdr.de",
        "photo": "./img/profiles/Pia_Plakat_Fin_v2.jpg",
        "photosm": "./img/profiles/Anne_Plakat_Fin_k_sm.jpg",
        "video": "https://www.youtube.com/embed/35sM0q5TXjo?loop=1&showinfo=0&controls=0&rel=0",
		"ptext": "Schon damals als Kind merkte ich schnell, dass mich das gemeinsame Basteln mit meinem Papa an elektrischen Modellautos und -hubschraubern wesentlich mehr interessierte, als das ankleiden von Barbies. Es beeindruckte mich unheimlich, wie aus ein paar Drähten und Dioden ein voll funktionsfähiges Flugobjekt entstehen konnte. Diese Faszination und das technische Interesse ist mir bis heute erhalten geblieben. Von den Modellbauten entwickelte sich diese Neigung mit der Zeit in Richtung Kamera- und Medientechnik. So klärte sich auch schnell, dass ich nach Abschluss meines Abiturs Medientechnologie in der Medienhochburg Köln studieren würde. In meiner Freizeit befasse ich mich seit dem Erwerb meiner ersten eigenen Kamera mit großer Hingabe mit der Planung, Produktion und Postproduktion eigener kleiner Kurzfilme und Reisedokumentationen. Dort kann ich mich ausprobieren und besonders gut mein Wissen aus dem Studium, sowie meine gestalterische und organisatorische Komponente einsetzen. Mein langfristiges Ziel ist es meine Berufung zum Beruf zu machen. Dabei sind für mich voranging vom Interesse die Praxisorientierte und konzeptionelle Projektarbeit in technischen Projekten, sowie die multimediale Umsetzung und Einbindung von anspruchsvollen Medienproduktionen bei Studio- oder Außenproduktionen. Fasziniert von den technologischen Möglichkeiten und Entwicklungen bin ich gespannt was und noch alles in der Zukunft erwartet."
    },
    "trn9": {
        "name": "Simon Voigt",
		"alter": "25",
		"studies": "Intelligent Systems Design (B.Eng.)",
		"tdauer": "September 2019",
		"werdegang": "Bachelor, DPT Trainee",
        "stage": "Studio Münster, Vernetzte Fernsehsysteme, Produktionsservice Köln",
		"mail": "simon.voigt@wdr.de",
        "photo": "./img/profiles/Simon_Plakat_Fin_v2.jpg",
        "photosm": "./img/profiles/Anne_Plakat_Fin_k_sm.jpg",
        "video": "https://www.youtube.com/embed/698YgLJCdtg?loop=1&showinfo=0&controls=0&rel=0",
		"ptext": "Ich bin ein Kind des Ruhrgebiets mit kreativen Ideen und viel Optimismus. Meine Maloche beim WDR begann im Studio Münster, wo ich bei der Produktion der Lokalzeit unterstützte. Zurzeit bin ich auf Roadshow durch alle Lokalstudios und präsentiere die mobilen Produktionsmöglichkeiten. Wie die Kohle zum Pott gehört, so bin ich fest mit meiner Drohne verbunden. Ich habe gerne eine andere Perspektive auf die Dinge und die Sicht von oben ist wirklich genial. Studiert habe ich Informatik an der Hochschule Hamm-Lippstadt. Für meine Bachelorarbeit zum Thema „Lernen in Virtual Reality“ befasste ich mich mit Aspekten der Kognitionswissenschaft. Wenn es nur irgendwie geht bin ich mit dem Rad unterwegs. Ich mag Handball, Darts, Jonglage und Erdmännchen. Trotz Netflix und Co. gehe ich gerne ins Kino. Für den öffentlich rechtlichen Rundfunk träume ich von einer gemeinsamen, starken Mediathek. Mein Traineeprogramm endet im September und ich bin auf der Suche nach einer kreativen Arbeit mit Verantwortung. Dm me for cooperation."
    }
}
